{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 2000, "word_counts": "{\"k\": 474, \"z\": 315, \"d\": 464, \"e\": 940, \"5\": 477, \"7\": 442, \"i\": 818, \"n\": 719, \"o\": 819, \"3\": 627, \"4\": 515, \"v\": 273, \"s\": 617, \"1\": 1110, \"y\": 441, \"r\": 653, \"m\": 574, \"g\": 419, \"2\": 850, \"l\": 575, \"a\": 1400, \"b\": 366, \"h\": 376, \"q\": 225, \"f\": 247, \"t\": 558, \"u\": 523, \"6\": 449, \"c\": 403, \"8\": 502, \"w\": 325, \"9\": 573, \"0\": 778, \"j\": 323, \"p\": 367, \"@\": 11, \"-\": 11, \"x\": 246, \".\": 19, \">\": 3, \"&\": 1, \"?\": 2, \"<\": 1, \"!\": 5, \";\": 1, \"_\": 6, \"%\": 1, \"\\u00b1\": 1, \"\\\"\": 3, \"~\": 1, \"+\": 1, \"^\": 1, \"/\": 2, \"$\": 2, \")\": 2, \" \": 2, \"(\": 1}", "word_docs": "{\"e\": 770, \"5\": 396, \"k\": 418, \"z\": 274, \"7\": 375, \"d\": 406, \"4\": 451, \"o\": 667, \"i\": 711, \"3\": 550, \"n\": 615, \"s\": 545, \"v\": 253, \"1\": 913, \"y\": 383, \"r\": 569, \"m\": 500, \"g\": 380, \"2\": 713, \"a\": 1040, \"l\": 490, \"h\": 346, \"b\": 326, \"t\": 476, \"q\": 197, \"f\": 224, \"8\": 414, \"w\": 287, \"c\": 360, \"u\": 452, \"6\": 368, \"0\": 552, \"9\": 445, \"j\": 293, \"p\": 329, \"@\": 11, \"-\": 8, \"x\": 221, \".\": 14, \">\": 3, \"&\": 1, \"?\": 2, \"<\": 1, \"!\": 4, \";\": 1, \"_\": 6, \"%\": 1, \"\\u00b1\": 1, \"~\": 1, \"+\": 1, \"/\": 2, \"^\": 1, \")\": 2, \"\\\"\": 1, \"$\": 2, \" \": 2, \"(\": 1}", "index_docs": "{\"3\": 770, \"19\": 396, \"20\": 418, \"32\": 274, \"23\": 375, \"21\": 406, \"17\": 451, \"5\": 667, \"6\": 711, \"10\": 550, \"8\": 615, \"11\": 545, \"33\": 253, \"2\": 913, \"24\": 383, \"9\": 569, \"13\": 500, \"25\": 380, \"4\": 713, \"1\": 1040, \"12\": 490, \"27\": 346, \"29\": 326, \"15\": 476, \"36\": 197, \"34\": 224, \"18\": 414, \"30\": 287, \"26\": 360, \"16\": 452, \"22\": 368, \"7\": 552, \"14\": 445, \"31\": 293, \"28\": 329, \"38\": 11, \"39\": 8, \"35\": 221, \"37\": 14, \"42\": 3, \"49\": 1, \"44\": 2, \"50\": 1, \"41\": 4, \"51\": 1, \"40\": 6, \"52\": 1, \"53\": 1, \"54\": 1, \"55\": 1, \"45\": 2, \"56\": 1, \"47\": 2, \"43\": 1, \"46\": 2, \"48\": 2, \"57\": 1}", "index_word": "{\"1\": \"a\", \"2\": \"1\", \"3\": \"e\", \"4\": \"2\", \"5\": \"o\", \"6\": \"i\", \"7\": \"0\", \"8\": \"n\", \"9\": \"r\", \"10\": \"3\", \"11\": \"s\", \"12\": \"l\", \"13\": \"m\", \"14\": \"9\", \"15\": \"t\", \"16\": \"u\", \"17\": \"4\", \"18\": \"8\", \"19\": \"5\", \"20\": \"k\", \"21\": \"d\", \"22\": \"6\", \"23\": \"7\", \"24\": \"y\", \"25\": \"g\", \"26\": \"c\", \"27\": \"h\", \"28\": \"p\", \"29\": \"b\", \"30\": \"w\", \"31\": \"j\", \"32\": \"z\", \"33\": \"v\", \"34\": \"f\", \"35\": \"x\", \"36\": \"q\", \"37\": \".\", \"38\": \"@\", \"39\": \"-\", \"40\": \"_\", \"41\": \"!\", \"42\": \">\", \"43\": \"\\\"\", \"44\": \"?\", \"45\": \"/\", \"46\": \"$\", \"47\": \")\", \"48\": \" \", \"49\": \"&\", \"50\": \"<\", \"51\": \";\", \"52\": \"%\", \"53\": \"\\u00b1\", \"54\": \"~\", \"55\": \"+\", \"56\": \"^\", \"57\": \"(\"}", "word_index": "{\"a\": 1, \"1\": 2, \"e\": 3, \"2\": 4, \"o\": 5, \"i\": 6, \"0\": 7, \"n\": 8, \"r\": 9, \"3\": 10, \"s\": 11, \"l\": 12, \"m\": 13, \"9\": 14, \"t\": 15, \"u\": 16, \"4\": 17, \"8\": 18, \"5\": 19, \"k\": 20, \"d\": 21, \"6\": 22, \"7\": 23, \"y\": 24, \"g\": 25, \"c\": 26, \"h\": 27, \"p\": 28, \"b\": 29, \"w\": 30, \"j\": 31, \"z\": 32, \"v\": 33, \"f\": 34, \"x\": 35, \"q\": 36, \".\": 37, \"@\": 38, \"-\": 39, \"_\": 40, \"!\": 41, \">\": 42, \"\\\"\": 43, \"?\": 44, \"/\": 45, \"$\": 46, \")\": 47, \" \": 48, \"&\": 49, \"<\": 50, \";\": 51, \"%\": 52, \"\\u00b1\": 53, \"~\": 54, \"+\": 55, \"^\": 56, \"(\": 57}"}}